{
  "nav": {
    "map": "Mapa",
    "community": "Comunidade",
    "login": "Entra"
  },
  "header": {
    "title": "KATUMA",
    "slogan": "Compra directamente a produtores agroecológicos de proximidade",
    "subtitle": "Consome produtos de proximidade e participa num modelo sustentável com benefícios sócio-económicos para a comunidade",
    "button": "Torna-te membro"
  },
  "participate": {
    "title": "Em conjunto podemos mudar as regras do consumo",
    "body": "Katuma nasce da necessidade de grupos de consumidores e pequenos produtores de proximidade para se reinventarem para enfrentar desafios futuros juntos."
  },
  "principles": {
    "title": "Os três pilares",
    "consumption": {
      "title": "Consumo de proximidade",
      "body": "A plataforma é uma ferramenta que potencia a soberania alimentar e que favorece produtores locais que praticam uma outra forma de agricultura."
    },
    "platformcoop": {
      "title": "Platform Coop",
      "body": "A plataforma é propriedade de quem a usa, dos grupos de consumo e dos produtores locais, e são eles e elas que decidem o rumo da Katuma."
    },
    "software": {
      "title": "Software livre",
      "body": "Porque também temos de exercer os nossos direitos digitais, este projecto é fruto de colaborações abertas e colectivas."
    }
  },
  "journeys": {
    "consumers": {
      "title": "Consumidores & Consumidoras",
      "body": "Através de um mapa que geolocaliza e dá visibilidade aos grupos existentes, promovemos o contacto e adesão de qualquer pessoa, facilitando o acesso a um mercado alternativo formado por produtores locais"
    },
    "groups": {
      "title": "Grupos de consumo",
      "body": "Os produtores mantêm as suas listas de produtos actualizadas e os grupos a quem fornecem não têm de se preocupar com folhas de cálculo nem actualizações de preços."
    },
    "producers": {
      "title": "Produtores & Produtoras",
      "body": "Não há necessidade de enviar listas de produtos actualizadas nem de receber encomendas todas as semanas por diversos meios, como email, WhatsApp, telefone, etc."
    }
  },
  "open-food-network": {
    "title": "Unimos esforços",
    "body": "A Katuma baseia-se no software livre da <a href='https://openfoodnetwork.org'>Open Food Network</a>, que já está em utilização na Austrália, Reino Unido, Canadá, França, entre outros países. Os programadores que trabalham na Katuma fazem parte do núcleo do projecto."
  },
  "help-us": {
    "title": "Ajudas-nos a chegar mais longe?",
    "body": "Faça sua entidade se tornar um parceiro e unir esforços",
    "button": "Tornar-te membro",
    "secondary-button": "Hablemos"
  },
  "footer": {
    "developed": {
      "title": "Impulsionado por"
    },
    "about": {
      "title": "Sobre nós",
      "github": "A Katuma é software livre",
      "twitter": "Segue-nos no Twitter",
      "facebook": "Acompanha-nos no Facebook",
      "contact": "Entra em contacto"
    },
    "languages": {
      "title": "Línguas"
    }
  },
  "features": { 
    "header": { 
      "slogan": "Uma plataforma para dar o salto de escala", 
      "subtitle": "Simplifica a gestão da tua entidade", 
      "body": "Ao reduzirmos o tempo gasto nas tarefas mais chatas do dia-a-dia, podemos concentrar-nos naquilo que gera mais valor." 
    }, 
    "showcase": { 
      "network": { 
        "subtitle": "Grupos de consumo", 
        "title": "Esquece o fecho e envio das encomendas à noite", 
        "body": "Os membros do grupo fazem as suas encomendas a partir das suas contas e o/a produtor/a pode verificar a encomenda feita pelo grupo. Já não é preciso enviar folhas de excel." 	   
      }, 
      "management": { 
        "subtitle": "Produtores", 
        "title": "Recebe as encomendas num formato único e através de um só canal", 
        "body": "Já não precisas de depender do WhatsApp, email ou telefone para saberes que produtos tens de entregar na próxima semana. Consulta o que cada grupo encomendou nas notificações de encomendas." 
      } 
    }, 
    "help-us": {
      "title": "Queres ajudar-nos a desenvolver novas funcionalidades?", 
      "body": "Faça sua entidade se tornar um parceiro e unir esforços",
      "button": "Tornar-te membro",
      "secondary-button": "Hablemos"
    } 
  }
}
