{
  "header": {
    "title": "KATUMA",
    "slogan": "Buy directly from <span>Local agro-ecological producers</span>",
    "subtitle": "Consume local food and participate in a sustainable model with socioeconomic benefits for the community"
  },
  "services": {
    "1": "1. Search your nearest consumption group",
    "2": "2. Join the group and participate",
    "3": "3. Buy and enjoy local products",
    "start": "Start now!"
  },
  "about": {
    "description": "<strong>Katuma</strong> is an online platform based on the cooperative model, which aims to <strong>facilitate local agroecological consumption.</strong><br />The ownership and management of the platform rests on entities and people involved: producers, final consumers, consumer groups and distributors. It's a <strong>transparent, participatory and non-profit organizational model.</strong>",
    "openfoodnetwork": "Katuma is based on free  <a href='https://openfoodnetwork.org'>Open Food Network</a> software, which already applies in Australia, UK, Canada and France among other countries.",
    "who": "About us",
    "whodescription": "Katuma are all entities and people involved: <strong>producers, final consumers, consumer groups and distributors.</strong>",
    "entity": "Are you a consumer group, producer or distributor?",
    "entitydescription" : "<strong>Join <a title='Katuma' href='https://alpha.katuma.org/register'>Katuma and participate</a></strong> in the co-creation of the cooperative platform!",
    "question": "Subscribe to our newsletter and stay updated on the <strong>latest news</strong>",
    "placeholder": "Your email",
    "submit": "SUBSCRIBE",
    "asociatetitle": "Do you want to support the project? Become a member of the Katuma cooperative!",
    "asociate": "You can support Katuma associating you as a member of Katuma cooperative, providing <strong>100€ of social capital</strong> <em>(would be returned in case you leave the cooperative)</em>",
    "asociatebtn": "Become a co-op member!"
  },
  "footer": {
    "github": "KATUMA is open source",
    "twitter": "Follow us on Twitter",
    "facebook": "Follow us on Facebook",
    "contact": "Contact us"
  }
}