{
  "nav": {
    "features": "Features",
    "map": "Map",
    "community": "Community",
    "login": "Get in"
  },
  "header": {
    "title": "KATUMA",
    "slogan": "Buy directly from local agro-ecological producers",
    "subtitle": "Consume local food and participate in a sustainable model with socioeconomic benefits for the community",
    "button": "Become a patron"
  },
  "participate": {
    "title": "Together we can change the rules of consumption",
    "body": "Thanks to lots of people Katuma is a fact, the tool is online and the first consumption groups and producers are already using it. Now we only need your support.",
    "button": "Join us"
  },
  "principles": {
    "title": "The three pillars",
    "consumption": {
      "title": "Local food",
      "body": "As a tool to boost the food sovreignty and benefit local producers that do a different kind of farming."
    },
    "platformcoop": {
      "title": "Platform Coop",
      "body": "People, consumption groups and local producers are the owners and decide the course of Katuma."
    },
    "software": {
      "title": "Free software",
      "body": "Because we also have digital rights and our project is an open and collective effort."
    }
  },
  "journeys": {
    "consumers": {
      "title": "Consumers",
      "body": "Thanks to a map that geolocalizes and gives visibility to existing groups, we promote people to join, easing the access to an alternative market with local producers"
    },
    "groups": {
      "title": "Consumers groups",
      "body": "The producer keeps his product catalog up to date and the groups he provides to don't need to worry about managing spreadsheets or updating prices."
    },
    "producers": {
      "title": "Producers",
      "body": "There is no need for sending updated price lists and receiving orders every week in different formats through WhatsApp, email, phone, etc."
    }
  },
  "open-food-network": {
    "title": "Joint effort",
    "body": "Katuma is based on free <a href='https://openfoodnetwork.org'>Open Food Network</a> software, which is already applied in Australia, UK, Canada and France among other countries. Katuma's developers are core contributors of the project."
  },
  "goteo": {
    "title": "Help us go further",
    "body": "With this crowdfunding campaign we will continue developing Katuma, we will help groups and producers adopt the tool and we will improve our communication so Katuma reaches out to all.",
    "button": "Make a donation",
    "secondary-button": "Get in"
  },
  "footer": {
    "developed": {
      "title": "Powered by"
    },
    "about": {
      "title": "About us",
      "github": "Katuma is free software",
      "twitter": "Follow us on Twitter",
      "facebook": "Follow us on Facebook",
      "contact": "Contact us"
    },
    "languages": {
      "title": "Languages"
    }
  }
}
