{
  "nav": {
    "features": "Funcionalitats",
    "map": "Mapa",
    "community": "Comunitat",
    "login": "Entra"
  },
  "header": {
    "title": "KATUMA",
    "slogan": "Compra directament a productores de proximitat",
    "subtitle": "Consumeix productes de proximitat i participa d'un model sostenible amb beneficis socioeconòmics per a la comunitat."
  },
  "participate": {
    "title": "Entre totes podem canviar les regles del consum",
    "body": "Gràcies a molta gent, Katuma ja és una realitat, l’eina ja està online i els primers grups de consum i productores ja la fan servir. Ara només ens cal el teu suport.",
    "button": "Participa"
  },
  "principles": {
    "title": "Els tres pilars",
    "consumption": {
      "title": "Consum de proximitat",
      "body": "Com a eina per a potenciar la sobirania alimentària i afavorir els productors locals que practiquen una agricultura diferent."
    },
    "platformcoop": {
      "title": "Platform Coop",
      "body": "Persones, grups de consum i productors de proximitat són els propietaris i decideixen el rumb de Katuma."
    },
    "software":{
      "title": "Software lliure",
      "body": "Perquè també hem d'exercir els nostres drets digitals i el nostre projecte és un esforç col·lectiu i obert."
    }
  },
  "journeys": {
    "consumers": {
      "title": "Consumidores",
      "body": "Gràcies a un mapa que geolocalitza i visibilitza els grups de consum existents, es promou el contacte i l'adhesió de qualsevol persona, facilitant l'accés a un mercat alternatiu format per productores locals."
    },
    "groups": {
      "title": "Grups de consum",
      "body": "El productor manté la seva llista de productes i els grups que proveeix no s'han de preocupar de gestionar fulls de càlcul ni d'actualitzar cap preu."
    },
    "producers": {
      "title": "Productores",
      "body": "Ja no cal enviar llistats de preus actualitzats i rebre comandes cada setmana en diferents formats per WhatsApp, email, telèfon, etc."
    }
  },
  "open-food-network": {
    "title": "Sumem esforços",
    "body": "Katuma es basa en el software lliure <a href='https://openfoodnetwork.org'>Open Food Network</a>, que ja s'aplica a Austràlia, Regne Unit, Canadà i França entre d'altres països. Els desenvolupadors que traballen a Katuma formen part del nucli del projecte."
  },
  "goteo": {
    "title": "Ens ajudes a arribar més lluny?",
    "body": "Amb aquesta campanya a Goteo seguirem desenvolupant Katuma, acompanyarem a grups i productores en la seva implantació i millorarem la nostra comunicació perquè Katuma arribi a tothom.",
    "button": "Fes una donació",
    "secondary-buton": "Entra"
  },
  "services": {
    "1": "1. Cerca el grup de consum més proper",
    "2": "2. Suma't al grup i participa com a sòcia",
    "3": "3. Compra i gaudeix de productes de proximitat",
    "start": "Comença ara!"
  },
  "about": {
    "description": "<strong>Katuma</strong> és una plataforma online basada en el model cooperativista, que té com a objectiu <strong>facilitar el consum agroecològic de proximitat.</strong><br />La propietat i gestió de la plataforma recau en les entitats i persones implicades: productores, consumidores, grups de consum i distribuïdores. Es tracta d'un <strong>model organitzatiu transparent, participatiu i sense ànim de lucre.</strong>",
    "openfoodnetwork": "Katuma es basa en el software lliure <a href='https://openfoodnetwork.org'>Open Food Network</a>, que ja s'aplica a Austràlia, Regne Unit, Canadà i França entre d'altres països.",
    "who": "¿Qui som?",
    "whodescription": "Katuma som totes les entitats i persones implicades: <strong>productores, consumidores, grups de consum i distribuïdores.</strong>",
    "entity": "¿Ets un grup de consum, productora o distribuïdora?",
    "entitydescription" : "<strong><a title='Katuma' href='https://alpha.katuma.org/register'>Participa en la co-creació de la plataforma cooperativa Katuma!</a></strong>",
    "question": "Vols que t'informem de les novetats per mail? <strong> <br />Deixa'ns el teu e-mail i t'informarem de manera puntual</strong>",
    "placeholder": "Correu electrònic",
    "submit": "ENVIAR",
    "asociatetitle": "¿Vols donar suport a el projecte? Fes-te sòcia de la cooperativa Katuma!",
    "asociate": "Pots recolzar Katuma associant-te com soci de la cooperativa Katuma, aportant <strong>100€ de capital social</strong> <em>(retornable en cas d'abandonar la cooperativa)</em>",
    "asociatebtn": "Fes-te sòcia!"
  },
  "footer": {
    "developed": {
      "title": "Impulsat per"
    },
    "about": {
      "title": "Nosaltres",
      "github": "Katuma es de còdi lliure",
      "twitter": "Segueix-nos a Twitter",
      "facebook": "Segueix-nos a Facebook",
      "contact": "Contacta amb nosaltres"
    },
    "languages": {
      "title": "Idiomes"
    }
  },
  "features": {
    "header": {
      "slogan": "Una plataforma per fer el salt d'escala",
      "subtitle": "Simplifica la gestió de la teva entitat",
      "body": "Reduir el temps que invertim en les tasques feixugues del dia a dia ens permet centrar-nos en el que aporta valor."
    },
    "showcase": {
      "map": {
        "subtitle": "Mapa",
        "title": "Troba productores i grups prop de casa",
        "body": "Un mapa geolocalitza i visibilitza els grups de consum existents, es promou el contacte i l'adhesió de qualsevol persona, facilitant l'accés a un mercat alternatiu format per productores locals."
      },
      "network": {
        "subtitle": "Xarxa",
        "title": "Oblida't de tancar i enviar la comanda a la nit",
        "body": "Els membres del grup fan les comandes des del seus comptes i el productor pot consultar la comanda que ha fet el grup. Ja no cal enviar-li cap full de càlcul."
      },
      "management": {
        "subtitle": "Gestió",
        "title": "Rep comandes en un sol format i per un sol canal",
        "body": "Ja no cal que estiguis pendent del WhatsApp, correu eletrònic o telèfon per saber quines comandes has de servir la propera setmana. Consulta que ha demanat cada grup a l'informe de comandes."
      }
    },
    "goteo": {
      "title": "Ens ajudes a desenvolupar noves funcionalitats?",
      "body": "Amb aquesta campanya a Goteo seguirem desenvolupant Katuma, acompanyarem a grups i productores en la seva implantació i millorarem la nostra comunicació perquè Katuma arribi a tothom.",
      "button": "Fes una donació",
      "secondary-buton": "Entra"
    }
  }
}
