{
  "nav": {
    "features": "Funcionalidades",
    "map": "Mapa",
    "community": "Comunidad",
    "login": "Entra"
  },
  "header": {
    "title": "KATUMA",
    "slogan": "Compra directamente a productoras agroecológicas de proximidad",
    "subtitle": "Consume productos de proximidad y participa de un modelo sostenible con beneficios socioeconómicos para la comunidad."
  },
  "participate": {
    "title": "Entre todas podemos cambiar las reglas del consumo",
    "body": "Gracias a mucha gente, Katuma ya es una realidad, la herramienta ya está online y los primeros grupos de consumo y productoras ya la utilizan. Ahora solo nos hace falta tu apoyo.",
    "button": "Participa"
  },
  "principles": {
    "title": "Los tres pilares",
    "consumption": {
      "title": "Consumo de proximidad",
      "body": "Como una herramienta para potenciar la soberania alimentaria y favorecer productores locales que hacen una agricultura distinta."
    },
    "platformcoop": {
      "title": "Platform Coop",
      "body": "Personas, grupos de consumo y productores de proximidad son las propietarias y deciden el rumbo de Katuma."
    },
    "software": {
      "title": "Software libre",
      "body": "Porque también tenemos que ejercer nuestros derechos digitales y nuestro proyecto es un esfuerzo colectivo y abierto."
    }
  },
  "journeys": {
    "consumers": {
      "title": "Consumidoras",
      "body": "Gracias a un mapa que geolocaliza y visibiliza los grupos de consumo existentes, se promueve el contacto y adhesión de cualquier persona, facilitando el accesso a un mercado alternativo formado por productores locales."
    },
    "groups": {
      "title": "Grupos de consumo",
      "body": "El productor mantiene su lista de productos y los grupos a los que provee no se tienen que preocupar de gestionar hojas de cálculo ni de actualizar ningún precio.",
      "more": "Saber más →"
    },
    "producers": {
      "title": "Productoras",
      "body": "Ya no hace falta enviar listas de precios actualizados y recibir pedidos cada semana en diferentes formatos por WhatsApp, email, teléfono, etc.",
      "more": "Saber más →"
    }
  },
  "open-food-network": {
    "title": "Sumamos esfuerzos",
    "body": "Katuma es miembro afiliado del proyecto <a href='https://openfoodnetwork.org'>Open Food Network</a>, presente en Australia, Reino Unido, Canadá y Francia entre otros países. Los desarrolladores que trabajan en Katuma forman parte del núcleo del proyecto."
  },
  "help-us": {
    "title": "¿Nos ayudas a llegar más lejos?",
    "body": "Haz que tu entidad se haga socia y sumemos esfuerzos",
    "button": "Hazte socio",
    "secondary-button": "Hablemos"
  },
  "footer": {
    "developed": {
      "title": "Impulsado por"
    },
    "about": {
      "title": "Nosotros",
      "github": "Katuma es de código libre",
      "twitter": "Síguenos en Twitter",
      "facebook": "Síguenos en Facebook",
      "contact": "Contacta con nosotros"
    },
    "languages": {
      "title": "Idiomas"
    }
  },
  "features": {
    "header": {
      "slogan": "Una plataforma para hacer el salto de escala",
      "subtitle": "Simplifica la gestión de tu entidad",
      "body": "Reducir el tiempo que invertimos en las tareas tediosas del día a día nos permiten centrarnos"
    },
    "showcase": {
      "network": {
        "subtitle": "Grupos de consumo",
        "title": "Olvídate de cerrar y enviar el pedido por la noche",
        "body": "Los miembros del grupo hacen los pedidos desde sus cuentas y el productor puede consultar el pedido que ha hecho el grupo. Ya no hay que enviarle ninguna hoja de cálculo."
      },
      "management": {
        "subtitle": "Productores",
        "title": "Recibe pedidos en un solo formato y por un solo canal",
        "body": "Ya no hace falta que estés pendiente de WhatsApp, correo eletrónico o teléfono para saber qué comandos debes servir la próxima semana. Consulta que ha pedido cada grupo en el informe de pedidos."
      }
    },
    "goteo": {
      "title": "¿Nos ayudas a desarrollar nuevas funcionalidades?",
      "body": "Con esta campaña en Goteo seguiremos desarrollando Katuma, acompañaremos a grupos y productoras en su implantación y mejoraremos nuestra comunicación porque Katuma llegue a todos.",
      "button": "Haz una donación",
      "secondary-buton": "Entra"
    }
  }
}
